/* Choose system default app popup item */
"<default>" = "<Défaut>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<Aucune>";

/* About tab label */
"About" = "À propos";

/* Open Panel prompt (button title) */
"Add" = "Ajouter";

/* Add button tooltip */
"Add Entry" = "Ajouter une entrée";

/* Open Panel show all applications option */
"All Applications" = "Toutes les applications";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "Always open with the application shown here, even if the file has a creator code";

/* Apps tab label */
"Apps" = "Appli.";

/* Ask which app popup item */
"Ask what to do" = "Demander que faire";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "Associé à %@";

/* Blank BD title */
"Blank BD" = "BD vierge";

/* Blank CD title */
"Blank CD" = "CD vierge";

/* Blank DVD title */
"Blank DVD" = "DVD vierge";

/* Picture camera title */
"Camera" = "Appareil photo";

/* Open Panel title (not used) */
"Choose Other Application" = "Choisir une autre application";

/* Default application label */
"Default Application:" = "Application par défaut :";

/* Internet Mail scheme name */
"Email" = "Courriel";

/* Internet Mail scheme description */
"Email Reader" = "Logiciel de courrier électronique";

/* Open Panel popup label */
"Enable: " = "Activer : ";

/* Extensions tab label */
"Extensions" = "Extensions";

/* File Types tab label */
"File Types" = "Types de fichiers";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "Application de transfert FTP";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "Ignorer";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "IM Application";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "Chargement des Applications…";

/* Media tab label */
"Media" = "Média";

/* MIME types tab label */
"MIME Types" = "Types MIME";

/* Mini-DVD device title */
"Mini-DVD Device" = "Appareil mini-DVD";

/* Music CD title */
"Music CD" = "CD audio";

/* Internet News scheme name */
"News" = "News";

/* Internet News scheme description */
"Newsreader" = "Logiciel de lecture de news";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "Ouvrir LISEZ-MOI";

/* Choose other app popup item */
"Other..." = "Autre…";

/* Override creator code checkbox title */
"Override file creator" = "Override file creator";

/* Perform at login checkbox title */
"Perform action at login" = "Effectuer cette opération à l’ouverture\nde session";

/* Picture CD title */
"Picture CD" = "CD d’images";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "Applications recommandées";

/* Remove button tooltip */
"Remove Entry" = "Effacer l'entrée";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "Lecteur RSS";

/* Choose other script app popup item */
"Run Script..." = "Exécuter le script…";

/* Set default application button */
"Set As Default" = "Établir par défaut";

/* URL tab label */
"URLs" = "URL";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTI";

/* Version label */
"Version" = "Version ";

/* Video BD title */
"Video BD" = "BD vidéo";

/* Video DVD title */
"Video DVD" = "DVD vidéo";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Navigateur";

/* Webcam title */
"Webcam" = "Caméra web";

/* Picture camera instructional label */
"When a camera is connected:" = "Si un appareil photo est connecté :";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "Si un appareil mini-DVD est connecté :";

/* Webcam instructional label */
"When a webcam is turned on:" = "À l'activation d'une caméra web :";

/* Blank BD instructional label */
"When you insert a blank BD:" = "À l’insertion d’un BD vierge :";

/* Blank CD instructional label */
"When you insert a blank CD:" = "À l’insertion d’un CD vierge :";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "À l’insertion d’un DVD vierge :";

/* Music CD instructional label */
"When you insert a music CD:" = "À l’insertion d’un CD de musique :";

/* Picture CD instructional label */
"When you insert a picture CD:" = "À l’insertion d’un CD d’images :";

/* Video BD instructional label */
"When you insert a video BD:" = "À l’insertion d’un BD vidéo :";

/* Video DVD instructional label */
"When you insert a video DVD:" = "À l’insertion d’un DVD vidéo :";

